[HUDReticuleHintIcons]
HUDReticuleHintIcons_None_DisplayText=<col:White>DNT - DO NOT TRANSLATE
HUDReticuleHintIcons_Antigraffiti_DisplayText=<col:White><key:DoCSAKeyPressed> - Graffiti
HUDReticuleHintIcons_Arrest_DisplayText=<col:White><key:DoCSAKeyPressed> - Arrest
HUDReticuleHintIcons_Arrested_DisplayText=<col:White>Arrested Player
HUDReticuleHintIcons_Arson_DisplayText=<col:White><key:DoCSAKeyPressed> - Burn
HUDReticuleHintIcons_BombDisposal_DisplayText=<col:White><key:DoCSAKeyPressed> - Disarm
HUDReticuleHintIcons_Bombing_DisplayText=<col:White><key:DoCSAKeyPressed> - Arm
HUDReticuleHintIcons_BuildingArson_DisplayText=<col:White><key:DoCSAKeyPressed> - Burn
HUDReticuleHintIcons_Burglary_DisplayText=<col:White><key:DoCSAKeyPressed> - Break In
HUDReticuleHintIcons_CargoInteraction_DisplayText=<col:White><key:DoCSAKeyPressed> - Store/Retrieve Cargo
HUDReticuleHintIcons_Contact_DisplayText=<col:White><key:DoCSAKeyPressed> - Contact
HUDReticuleHintIcons_ForcedEntry_DisplayText=<col:White><key:DoCSAKeyPressed> - Entry
HUDReticuleHintIcons_Graffiti_DisplayText=<col:White><key:DoCSAKeyPressed> - Spray
HUDReticuleHintIcons_Hacking_DisplayText=<col:White><key:DoCSAKeyPressed> - Hack
HUDReticuleHintIcons_Investigate_DisplayText=<col:White><key:DoCSAKeyPressed> - Investigate
HUDReticuleHintIcons_Mailbox_DisplayText=<col:White><key:DoCSAKeyPressed> - Mail
HUDReticuleHintIcons_Mugging_DisplayText=<col:White><key:DoCSAKeyPressed> - Mug
HUDReticuleHintIcons_PickUpItem_DisplayText=<col:White><key:DoCSAKeyPressed> - Pick Up
HUDReticuleHintIcons_Player_DisplayText=<col:White><key:DoCSAKeyPressed> - Interact
HUDReticuleHintIcons_RC_Door_DisplayText=<col:White><key:DoCSAKeyPressed> - Open
HUDReticuleHintIcons_RC_Fence_DisplayText=<col:White><key:DoCSAKeyPressed> - Jump
HUDReticuleHintIcons_RC_Ladder_DisplayText=<col:White><key:DoCSAKeyPressed> - Climb
HUDReticuleHintIcons_Rescue_DisplayText=<col:White><key:DoCSAKeyPressed> - Rescue
HUDReticuleHintIcons_Sabotage_DisplayText=<col:White><key:DoCSAKeyPressed> - Sabotage
HUDReticuleHintIcons_Vandalism_DisplayText=<col:White>Shoot to Destroy
HUDReticuleHintIcons_VehicleArson_DisplayText=<col:White><key:DoCSAKeyPressed> - Burn
HUDReticuleHintIcons_VehicleBreakIn_DisplayText=<col:White><key:DoCSAKeyPressed> - Break
HUDReticuleHintIcons_VehicleCargo_DisplayText=<col:White><key:DoCSAKeyPressed> - Stow/Retrieve Cargo
HUDReticuleHintIcons_VehicleEnter_DisplayText=<col:White><key:DoCSAKeyPressed> - Enter
HUDReticuleHintIcons_VehicleLooting_DisplayText=<col:White><key:DoCSAKeyPressed> - Loot
HUDReticuleHintIcons_VehicleTheft_DisplayText=<col:White><key:DoCSAKeyPressed> - Steal
